{
  "heroTitleEnd": "Analiza danych",
  "HERO_TITLE_END": "Analiza danych",
  "HERO_FEATURE1": "Bądź krok przed rywalami dzięki wiedzy analitycznej",
  "HERO_FEATURE2": "Usprawnij pracę działu skautingu",
  "HERO_FEATURE3": "Wykorzystaj modelowanie statystyczne do zadań specjalnych",
  "COPY_TITLE_START": "Analiza Danych",
  "COPY_TEXT": "Usługa skautingowa skierowana do klubów wszystkich szczebli rozgrywkowych w Polsce. Raporty statystyczne dostarczane przez naszych analityków sportowych sugerują najlepszych piłkarzy wybranych lig wraz z przebiegiem ich kariery oraz informacjami o współpracy z trenerami. Baza danych pozwala sprawnie filtrować zawodników z regionu. Jest narzędziem, które sprawdza się w okienkach transferowych i prześwietla przeciwników przed każdym meczem.",
  "ADVANTAGE_TIME_TITLE": "Czas",
  "ADVANTAGE_TIME_TEXT": "Piłkarz potrzebny na wczoraj? W zależności od skomplikowania, raport analizy statystycznej możesz otrzymać jeszcze tego samego tygodnia.",
  "ADVANTAGE_MONEY_TITLE": "Pieniądze",
  "ADVANTAGE_MONEY_TEXT": "Zlecenie na każdą kieszeń. Wspólnie zdecydujemy, jaki zakres analizy da efekty oraz nie naruszy klubowego budżetu.",
  "ADVANTAGE_DATABASE_TITLE": "Baza danych",
  "ADVANTAGE_DATABASE_TEXT": "Analiza tworzy przewagę. Kompleksowa i usystematyzowana wiedza minimalizuje ryzyko nietrafionych decyzji i pozwala być krok przed przeciwnikami.",
  "ADVANTAGE_TRANSFERS_TITLE": "Transfery",
  "ADVANTAGE_TRANSFERS_TEXT": "Wzmacniaj, nie uzupełniaj. Sprawdzaj najlepszych zawodników i zwiększaj konkurencję w zespole. Stawiaj na piłkarską jakość, która spełnia oczekiwania.",
  "EFFECT_NEPTUN_TEXT": "Przygotowanie pełnej wiedzy na temat piłkarzy z regionu przed oknem transferowym.",
  "EFFECT_WIDOK_TEXT": "Znalezienie wszystkich bramkarzy z regionu o określonych parametrach.",
  "EFFECT_ODRA_TEXT": "Wstępna selekcja z ponad 60 do 25 zawodników, którzy zgłosili się na testy do rezerw.",
  "EFFECT_RESOVIA_TEXT": "Znalezienie wszystkich dziewczynek grających z chłopcami w związku z nowo otwartą akademią.",
  "METHODOLOGY1": "Określ potrzeby",
  "METHODOLOGY2": "Sprawdzamy możliwość realizacji w ciągu 24h",
  "METHODOLOGY3": "Przedstawiamy wycenę",
  "METHODOLOGY4": "Po akceptacji gromadzimy dane i wykonujemy analizę",
  "METHODOLOGY5": "Analizę otrzymujesz w ciągu 3-7 dni",
  "PRICING_ONE_TIME": "Usługa jednorazowa",
  "PRICING_DATABASE": "Tworzenie statystycznych baz danych",
  "PRICING_RECOMENDATION": "Statystyczna rekomendacja zawodników",
  "PRICING_CHOICE": "Wybór rozgrywek juniorskich/seniorskich/kobiecych",
  "PRICING_REGIONS": "Możliwość analizy wszystkich regionów",
  "PRICING_ALL": "Możliwość analizy wszystkich rozgrywek",
  "PRICING_CONST": "Stała współpraca",
  "DATA_ANALYSIS_EXAMPLES": "Przykłady analizy danych",
  "HOW_DO_WE_WORK": "Jak działamy?"
}
