{
  "FUNCTIONALITIES": "Funkcjonalności",
  "TRUSTED_US": "Zaufali nam",
  "APP": "Aplikacja",
  "HERO_FEATURE1": "Stwórz swój schemat obserwacji",
  "HERO_FEATURE2": "Schowaj do kieszeni notatki, raporty i profile piłkarzy",
  "HERO_FEATURE3": "Buduj własną bazę skautingową",
  "COPY_TEXT": "Proste i intuicyjne w obsłudze narzędzie skautingowe skierowane do klubów, skautów i agencji menadżerskich. Współczesna alternatywa kartki i długopisu dostosowana do urządzeń mobilnych. Aplikacja ScoutMaker.pro systematyzuje działania skautingowe i znacznie przyspiesza przepływ informacji.",
  "FUNC_NOTES_TITLE": "Notatki",
  "FUNC_NOTES_TEXT": "Zapisuj krótkie notatki o wybranych piłkarzach w trakcie i po meczu",
  "FUNC_MATCH_TITLE": "Jedź na mecz",
  "FUNC_MATCH_TEXT": "Jednym kliknięciem przenieś zdarzenia meczowe do telefonu",
  "FUNC_TEMPLATES_TITLE": "Kreator szablonów",
  "FUNC_TEMPLATES_TEXT": "Dopasuj raporty o zawodnikach do swoich kryteriów obserwacyjnych",
  "FUNC_REPORTS_TITLE": "Raporty",
  "FUNC_REPORTS_TEXT": "Twórz indywidualne i szczegółowe obserwacje meczowe",
  "FUNC_SHARING_TITLE": "Współdzielenie",
  "FUNC_SHARING_TEXT": "Przeglądaj raporty wewnątrz klubu lub twórz i udostępniaj swoim partnerom",
  "FUNC_DATA_TITLE": "Baza skautingowa",
  "FUNC_DATA_TEXT": "Filtruj bazę zawodników według własnych preferencji",
  "ADVANTAGE_TIME_TITLE": "Czas",
  "ADVANTAGE_TIME_TEXT": "Dostosowywanie, udostępnianie i prezentacja danych w jednym narzędziu.",
  "ADVANTAGE_DATA_TITLE": "Baza danych",
  "ADVANTAGE_DATA_TEXT": "Kompleksowa i usystematyzowana wiedza pomaga w zarządzaniu Twoją pracą.",
  "ADVANTAGE_INTUITIVE_TITLE": "Intuicyjność",
  "ADVANTAGE_INTUITIVE_TEXT": "Prosta obsługa, która ułatwia pracę w każdych warunkach.",
  "ADVANTAGE_DISPLAY_TITLE": "Wyświetlanie",
  "ADVANTAGE_DISPLAY_TEXT": "Interfejs dopasowany do komputera i urządzeń mobilnych.",
  "TESTIMONIAL_CEBULA_ROLE": "Analityk Odry Opole",
  "TESTIMONIAL_CEBULA_TEXT": "Odra Opole była jednym z pierwszych klubów, które zawarły umowę na usługi scoutingowe z platformą Playermaker Pro. Cenimy sobie profesjonalizm, zaangażowanie i ciągłą chęć rozwoju u ludzi związanych z tym projektem. Na współpracy korzysta zarówno pierwszy zespół, jak i Akademia Odry Opole. Zakres działań jest poszerzany z każdą kolejna rundą, co z pewnością przekłada się na rozwój działu scoutingu w klubie. Z czystym sumieniem polecamy współpracę z Playmaker Pro. Dzięki aplikacji możemy w dowolnej chwili sprawdzać status prac skautów i weryfikować podesłane nam nazwiska przez ludzi z otoczenia piłkarskiego. To duże ułatwienie i oszczędność czasu. Wszystko mamy w jednym miejscu.",
  "TESTIMONIAL_STRYCZEK_ROLE": "Skaut \"PlayMaker.Pro\" oraz \"Moja i Twoja Piłka\"",
  "TESTIMONIAL_STRYCZEK_TEXT": "Aplikacja pozwoliła mi ustrukturyzować swoje działania skautingowe. Nie potrzebuję już notesu i przepisywania notatek po meczu. Raz zapisane informacje są łatwe do filtrowania, a cała moja wiedza dostępna pod dwoma kliknięciami.",
  "TESTIMONIAL_STAWARCZYK_ROLE": "Piłkarz Hutnika Kraków, Skaut",
  "TESTIMONIAL_STAWARCZYK_TEXT": "Aplikacja skautingowa PlayMaker.pro pozwala mi w jednym miejscu trzymać całą moją pracę dotyczącą obserwacji zawodników. Mogę wprowadzać krótkie notki i tworzyć obszerne raporty. Jest prosta w obsłudze i dopasowana do moich kryteriów oceny potencjału piłkarzy.",
  "PRICING_NOTES": "Moduł notatek",
  "PRICING_REPORTS": "Moduł raportów",
  "PRICING_SKILLS": "Wykresy umiejętności",
  "PRICING_PDF": "Raporty w pdf",
  "PRICING_QR": "QR dla raportów",
  "PRICING_TEMPLATES": "Kreator szablonów raportów",
  "PRICING_ONE_LICENSE": "1 licencja",
  "PRICING_UNLIMITED_LICENSE": "Nieograniczona liczba licencji"
}